[
  "table-editor-obsidian",
  "link-exploder",
  "dataview",
  "persistent-graph",
  "timeline-view",
  "obsidian-open-in-other-editor",
  "execute-code",
  "obsidian42-brat",
  "jupyter",
  "jupymd",
  "sync-graph-settings"
]